Repository: bermudafunk/under-construction
Catalog: languages/mannheim-under-construction-*.po
Languages: de_de

source: ... a marker
de_de: ... eine Markierung

source: ... a walk
de_de: ... einen Spaziergang

source: ... or a random post
de_de: ... einen Zufallsbeitrag

source: ...continue reading this text. When no icon points to the right anymore, the content is finished. Here is the end.
de_de: ... diesen Text weiter zu lesen. Wenn kein Icon mehr nach rechts zeigt, ist der Inhalt beendet. Hier befindet sich das Ende.

source: ...hear the next station. The icon now points to the left. You could also swipe back, or forward to the left to...
de_de: ... die nächste Station zu hören. Das Icon zeigt nun nach links. Du könntest auch zurück wischen, oder vorwärts um...

source: AAC at 96kbps (alternatively MP3 at 128kbps) with 48kHz sample rate, which is supported by almost all browsers.
de_de: AAC bei 96kbps (alternativ MP3 bei 128kbps) mit 48kHz Abtastrate, was von fast allen Browsern unterstützt wird.

source: Accordions:
de_de: Akkordions:

source: Add new audio station
de_de: Neue Audiostation hinzufügen

source: Add new audio walk
de_de: Neuen Audiowalk hinzufügen

source: All audio stations
de_de: Alle Audiostationen

source: All audio walks
de_de: Alle Audiowalks

source: Audio station Archives
de_de: Audiostation Archive

source: Audio station Attributes
de_de: Audiostation Attribute

source: Audio station data
de_de: Audiostationsdaten

source: Audio station published privately.
de_de: Audiostation privat veröffentlicht.

source: Audio station published.
de_de: Audiostation veröffentlicht.

source: Audio station reverted to draft.
de_de: Audiostation zurückgesetzt zu Entwurf.

source: Audio station scheduled.
de_de: Audiostation geplant.

source: Audio station updated.
de_de: Audiostation aktualisiert.

source: Audio stations
de_de: Audiostationen

source: Audio stations list
de_de: Audiostationen-Liste

source: Audio stations list navigation
de_de: Audiostationen Listen-Navigation

source: Audio stations that will be shown on a map
de_de: Audiostationen, die auf einer Karte dargestellt werden.

source: Audio Update
de_de: Audio-Aktualisierung

source: Audio walk Archives
de_de: Audiowalk Archive

source: Audio walk Attributes
de_de: Audiowalk Attribute

source: Audio walk data
de_de: Audiowalk-Daten

source: Audio walk published privately.
de_de: Audiowalk privat veröffentlicht.

source: Audio walk published.
de_de: Audiowalk veröffentlicht.

source: Audio walk reverted to draft.
de_de: Audiowalk zurück auf Entwurf gestellt.

source: Audio walk scheduled.
de_de: Audiowalk geplant.

source: Audio walk updated.
de_de: Audiowalk aktualisiert.

source: Audio walks list
de_de: Audiowalks Liste

source: Audio walks list navigation
de_de: Audiowalks Listennavigation

source: Audio walks that will be shown on a map
de_de: Audiowalks die auf einer Karte angezeigt werden

# audio-station
source: Add new
de_de: Neue hinzufügen

# audio-station
source: Audio stations
de_de: Audiostationen

# audio-station
source: Featured image
de_de: Beitragsbild

# audio-station
source: Remove featured image
de_de: Beitragsbild entfernen

# audio-station
source: Set featured image
de_de: Beitragsbild festlegen

# audio-station
source: Use as featured image
de_de: Als Beitragsbild verwenden

# audio-walk
source: Add new
de_de: Neuen hinzufügen

# audio-walk
source: Audio walks
de_de: Audiowalk

# audio-walk
source: Featured image
de_de: Beitragsbild

# audio-walk
source: Remove featured image
de_de: Beitragsbild entfernen

# audio-walk
source: Set featured image
de_de: Beitragsbild festlegen

# audio-walk
source: Use as featured image
de_de: Als Beitragsbild verwenden

source: Back
de_de: Zurück

source: Back to audio station
de_de: Zurück zum Audio-Beitrag

source: Campaign
de_de: Kampagne

source: Campaign Headline
de_de: Kampagnen-Überschrift

source: Campaign Text
de_de: Kampagnen-Text

source: Campaign type:
de_de: Kampagnen-Typ:

source: Change contrast
de_de: Kontrast ändern

source: Change font size
de_de: Schriftgröße ändern

source: Change the font size or switch to black/white mode
de_de: Verändere die Schriftgröße oder wechsel in den Schwarz/Weiß-Modus

source: Choose a post of the following Topics:
de_de: Wähle einen Beitrag zu folgenden Themen:

source: Choose or Upload Media
de_de: Medien auswählen oder hochladen

source: Click here for extended search
de_de: Klicke hier für die erweiterte Suche

source: Click on start and choose...
de_de: Klicke auf Start und wähle dann...

source: Climate
de_de: Klima

source: Close
de_de: Schließen

source: Description
de_de: Beschreibung

source: Desired location
de_de: Gewünschter Ort

source: Discover Mannheim further...
de_de: Erkunde Mannheim weiter...

source: Each audio file should be converted into several formats for best cross browser compatibility and optimizing download size for modern clients. Only the most commonly supported format is required, but for optimization it's good to also provide the alternatives. These are:
de_de: Jede Audiodatei sollte in mehrere Formate konvertiert werden, um die beste Browserkompatibelität zu garantieren und eine möglichst niedrige Download-Größe für moderne Geräte. Nur das häufigst verwendete Format wird benötigt, aber zur Optimierung ist es gut auch die Alternativen bereitzustellen. Diese sind:

source: Edit audio station
de_de: Audiostationen bearbeiten

source: Edit audio walk
de_de: Audiowalk bearbeiten

source: Enable campaign
de_de: Kampagne aktivieren

source: Encoding guideline:
de_de: Kodierungs-Leitfaden:

source: End
de_de: Ende

source: Enter a new search term or try finding a post with the tag search :)
de_de: Gib einen neuen Suchbegriff ein oder versuche über die Schlagwortsuche einen Beitrag zu finden :)

source: Enter a search phrase
de_de: Gib einen Suchbegriff ein

source: Enter a word, which interests you and it can lead you to new posts.
de_de: Gib einen Begriff ein, der dich interessiert und dies kann dich zu neuen Audiobeiträgen führen.

source: Filter audio stations list
de_de: Audiostationen-Liste filtern

source: Filter audio walks list
de_de: Audiowalkliste filtern

source: Filter by date
de_de: Nach Datum filtern

source: For example:
de_de: Zum Beispiel:

source: H264 with Pixel format yuv420p, main profile and 25 fps in an mp4 container, which has the moov atom at the beginning, which is supported by almost all browsers .
de_de: H264 mit dem yuv420p Pixelformat, main profile und 25 fps in einem mp4 Container, welches das moov Atom am Anfang hat und von fast allen Browsern unterstützt wird.

source: Help
de_de: Hilfe

source: Hide on map:
de_de: Auf Karte verstecken:

source: Imprint
de_de: Impressum

source: Insert into audio station
de_de: In Audiostation einfügen

source: Insert into audio walk
de_de: In Audiowalk einfügen

source: Length of an audio station
de_de: Länge einer Audiostation

source: Lengths
de_de: Längen

source: Living
de_de: Wohnen

source: Location
de_de: Ort

source: Location 2:
de_de: Ort 2:

source: Location of an audio station
de_de: Ort einer Audiostation

source: Location:
de_de: Ort:

source: Locations
de_de: Orte

source: Mannheim Under Construction, the audio map of civil societal engagement. This map introduces civil societal engagement in the city Mannheim.
de_de: Mannheim Under Construction, die Audio-Stadtkarte zivilgesellschaftlichen Engagements. Diese Stadtkarte stellt zivilgesellschaftliches Engagement in der Stadt Mannheim vor.

source: More about the topic climate
de_de: Mehr zum Thema Klima

source: More about the topic living
de_de: Mehr zum Thema Wohnen

source: More about the topic working
de_de: Mehr zum Thema Arbeit

source: more information
de_de: mehr Informationen

source: New audio station
de_de: Neue Audiostation

source: New audio walk
de_de: Neuer Audiowalk

source: Next track
de_de: Nächste Spur

source: Next update
de_de: Nächste aktualisierung

source: No
de_de: Nein

source: No audio stations found in Trash.
de_de: Keine Audiostationen im Papierkorb gefunden.

source: No audio stations found.
de_de: Keine Audiostationen gefunden.

source: No audio walks found in Trash.
de_de: Keine Audiowalks im Papierkorb gefunden.

source: No audio walks found.
de_de: Keine Audiowalks gefunden.

source: None
de_de: Keine

source: Oops, an error occurred while loading your search results. Please try again
de_de: Ups, während des Ladens deiner Suchergebnisse ist ein Fehler aufgetreten. Bitte versuche es erneut

source: Open player
de_de: Wiedergabe öffnen

source: Opus at 64kbps with 48kHz sample rate in an OGG container, which offers significant lower file size with about the same quality. It's supported by most modern browsers.
de_de: Opus bei 64kbps mit 48kHz Abtastrate in einem OGG Container, was deutlich geringere Dateigröße bei ungefähr gleichbleibender Qualität bietet. Es wird von den meisten modernen Browsern unterstützt.

source: Or listen to this randomly selected post:
de_de: Oder höre dir diesen zufällig ausgewählten Beitrag an:

source: Play/Pause
de_de: Abspielen/Pausieren

source: Popup Headline
de_de: Popup Titel

source: Post length
de_de: Beitragslänge

source: Previous track
de_de: Vorherige Spur

source: Privacy
de_de: Datenschutz

source: Producer of an audio station
de_de: Produzent*in einer Audiostation

source: Producers
de_de: Produzent*in

source: Production date
de_de: Produktionsdatum

source: Production date of an audio station
de_de: Produktionsdatum einer Audiostation

source: Production date:
de_de: Produktionsdatum:

source: Production dates
de_de: Produktionsdaten

source: Provides a map with audio stations
de_de: Stellt eine Karte mit Audiostationen zur Verfügung

source: Reset
de_de: Zurücksetzen

source: Search
de_de: Suche

source: Search audio stations
de_de: Audiostationen suchen

source: Search audio walks
de_de: Audiowalks suchen

source: Search in archive
de_de: Suche im Archiv

source: Seek backward
de_de: Rückwarts suchen

source: Seek forward
de_de: Vorwärts suchen

source: Settings
de_de: Einstellungen

source: Settings › Mannheim Under Construction
de_de: Einstellungen › Mannheim Under Construction

source: Show info about the project
de_de: Informationen zum Projekt anzeigen

source: Show more info about the project
de_de: Mehr Informationen zum Projekt anzeigen

source: Show popup
de_de: Popup anzeigen

source: Sorry, you need to enable JavaScript to use this map.
de_de: Tut uns leid, aber du benötigst JavaScript um diese Karte zu benutzen.

source: Start with station 01
de_de: Starte mit Station 01

source: Stations:
de_de: Stationen:

source: The same applies to video files used in the sign language version. These are:
de_de: Das gleiche gilt für Videodateien, die für die Gebärdensprache-Version verwendet werden. Diese sind:

source: The search found the following posts. Click on the title to listen to the post:
de_de: Die Suche hat folgende Beiträge gefunden. Klicke auf den Titel um den Beitrag zu hören:

source: The search term "%s" did unfortunately not find any posts :(
de_de: Der Suchbegriff "%s" hat leider keine Beiträge gefunden :(

source: The search term "%s" found the following posts. Click on the title to listen to the post:
de_de: Der Suchbegriff "%s" hat folgende Beiträge gefunden. Klicke auf den Titel um den Beitrag zu hören:

source: This icon means, that you can swipe further. You can for example continue reading this text. Swipe to the left to...
de_de: Dieses Icon bedeutet, dass du die Möglichkeit hast weiter zu wischen. Du kannst zum Beispiel diesen Text weiter lesen. Wische nach links, um...

source: This is how it works
de_de: So funktioniert's

source: This is the full-text search.
de_de: Dies ist die Volltextsuche.

source: Title
de_de: Titel

source: To listen to selected audio stations, click on the title:
de_de: Um ausgewählte Audio-Beiträge zu hören, klicke auf den Titel:

source: Type of audio station
de_de: Beitragsart einer Audiostation

source: Types
de_de: Beitragsarten

source: Updates:
de_de: Aktualisierungen:

source: Upload AAC-Audio file
de_de: AAC-Audiodatei hochladen

source: Upload OGG-Audio file
de_de: OGG-Audiodatei hochladen

source: Uploaded to this audio station
de_de: Zu dieser Audiostation hochgeladen

source: Uploaded to this audio walk
de_de: Zu diesem Audiowalk hochgeladen

source: Use this media
de_de: Diese Mediendatei verwenden

source: View audio station
de_de: Audiostation ansehen

source: View audio stations
de_de: Audiostationen ansehen

source: View audio walk
de_de: Audiowalk ansehen

source: Vogelstang, School, Post-migration etc.
de_de: Vogelstang, Schule, Postmigrantisch etc.

source: VP9 at CRF 40 and 25 fps in a WebM container, which offers significantly lower file size with about the same quality. It's supported by most modern browsers.
de_de: VP9 bei CRF 40 und 25 fps in einem WebM Container, was deutlich geringere Dateigröße bei ungefähr gleichbleibender Qualität bietet. Es wird von den meisten modernen Browsern unterstützt.

source: Walk
de_de: Spaziergang

source: Which walk would you like to listen to?
de_de: Welchen Spaziergang möchtest du dir anhören?

source: Working
de_de: Arbeit

source: Yes
de_de: Ja

source: You haven't started a search query yet. Your results will appear here.
de_de: Du hast noch keine Suche gestartet. Dein Suchergebnis wird hier erscheinen.

source: Zoom in
de_de: Herein zoomen

source: Zoom out
de_de: Heraus zoomen
